[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "todo-sort",
  "terminal",
  "obsidian-local-images-plus",
  "obsidian-excel-to-markdown-table",
  "notepack",
  "obsidian-open-link-with"
]